{"receta":[{"clavePrimaria":0,"titulo":"Bizcochuelo de vainilla esponjoso ","ingredientes":{"0":{"unidad":"","cantidad":4,"nombre":"Huevos"},"1":{"unidad":"gramos","cantidad":400,"nombre":"Azucar"},"2":{"unidad":"tazas","cantidad":2,"nombre":"Harina leudante"},"3":{"unidad":"taza","cantidad":1,"nombre":"Leche"},"4":{"unidad":"cucharadita","cantidad":1,"nombre":"Esencia de vainilla"},"5":{"unidad":"ml","cantidad":100,"nombre":"Aceite"}},"dificultad":2,"personas":0,"puntaje":0,"autor":"0","imagen":"PlatosComida/BizcochueloVainilla.png","preparacion":{"1":"-Batir el azúcar con los huevos hasta que se integren completamente","2":"-Tamizar la harina leudante antes de añadirla a la mezcla.","3":"-Agregar la mitad de la harina leudante y batir de forma envolvente.","4":"-Incorporar la leche y cuando ya se haya integrado, añadir el resto de la harina.","5":"-Añadir a la mezcla el aceite y la vainilla.","6":"-Batir unos unos minutos más y vaciar la mezcla del bizcochuelo en un molde apto para horno.","Truco":":Precalentar el horno así se cocina de maneara uniforme y una vez listo dejar reposar unos minutos antes de desmoldarlo","7":"-Hornear el bizcochuelo a 180 ºC por 45 minutos o hasta que al intorducir un aplillo salga seco."}},{"clavePrimaria":1,"titulo":"Salmon rosado a la parrilla","ingredientes":{"0":{"unidad":"Kg","cantidad":1,"nombre":"Salmon"},"1":{"unidad":"Kg","cantidad":0.25,"nombre":"Cebolla de verdeo"},"2":{"unidad":"g","cantidad":25,"nombre":"Provolone rallado"},"3":{"unidad":"g","cantidad":150,"nombre":"Queso crema"},"4":{"unidad":"g","cantidad":5,"nombre":"Sal"},"5":{"unidad":"g","cantidad":5,"nombre":"Pimienta"}},"dificultad":3,"personas":0,"puntaje":0,"autor":"0","imagen":"PlatosComida/salmonRosado.png","preparacion":{"1":"-Salpimentar el salmon y ponerlo a la parrilla con fuego bien bajo poor 20min","2":"-Preparar en un bowls la cebolla de verdeo con rodajas finas el provolone rallado y una buena cucharada de queso crema, revolver bien","3":"-Luego de los 30min a fuego bien bajo agregar la mezcla y dejar por otros 10min. Agregando un poco más de fuego. Cuanto se empieza a derretir el provolone ya está listo para servir."}},{"clavePrimaria":2,"titulo":"Paella valenciana","ingredientes":{"0":{"unidad":"g","cantidad":400,"nombre":"Arroz bomba"},"1":{"unidad":"g","cantidad":500,"nombre":"Pollo"},"2":{"unidad":"g","cantidad":500,"nombre":"Conejo"},"3":{"unidad":"g","cantidad":100,"nombre":"Judías verdes"},"4":{"unidad":"g","cantidad":100,"nombre":"Garrofón"},"5":{"unidad":"g","cantidad":100,"nombre":"Tomate picado o triturado"},"6":{"unidad":"cuchara","cantidad":1,"nombre":"Pimenton dulce"},"7":{"unidad":"Cuchara","cantidad":1,"nombre":"Colorante"},"8":{"unidad":"hebras","cantidad":4,"nombre":"Azafrán"},"9":{"unidad":"Rama","cantidad":1,"nombre":"Romero"},"10":{"unidad":"l","cantidad":1.5,"nombre":"Agua"},"11":{"unidad":"chorro","cantidad":1,"nombre":"Aceite"},"12":{"unidad":"Pizca","cantidad":1,"nombre":"Sal"},"13":{"unidad":"g","cantidad":200,"nombre":"Caracoles (opcionales)"}},"dificultad":4,"personas":0,"puntaje":0,"autor":"0","imagen":"PlatosComida/paellaValenciana.png","preparacion":{"1":"-Limpiar y cortar el pollo y el conejo en trozos. Luego, salar las piezas al gusto. Por otro lado, cabe destacar que si usas garrofón tierno, podrás añadirlo directamente en el paso correspondiente, pero si es garrofón seco, deberás dejarlo en remojo la noche anterior y cocerlo antes de hacer la paella para que quede tierno.","2":"-Poner una paella al fuego con un buen chorro de aceite de oliva. Cuando esté caliente, incorporar los trozos de carne y dejar que se doren por todos lados a fuego medio-alto.","3":"-Lavar las judías verdes, cortar las puntas y trocearlas. Cuando esté la carne dorada,déjala en un lado de la paella y añadir las judías verdes. Dejar que se cocinen unos minutos, los suficientes para que se doren un poco. En algunas zonas se considera que la paella valenciana auténtica debe llevar caracoles. Sin embargo, al no ser así en todos los lugares, te dejamos decidir si quieres o no añadirlos. En caso afirmativo, deberás agregarlos con las judías, previamente lavados.","4":"-Si ves que no hay mucho aceite, ve añadiendo. Agregar el tomate natural picado o triturado, remover y dejar que se cocine durante 5 minutos a fuego medio. Incorporar el pimentón dulce y remover bien. Lo ideal es hacer la paella valenciana con tomate natural, pero si no tienes, puedes usar tomate triturado de bote (preferiblemente natural y no frito)..","5":"-Verter el agua, poner 1 litro y medio o algo más porque se irá consumiendo. Añadir un poco de sal y dejar que se cocine la carne 15 minutos más.","6":"-A mitad de la cocción, agregar los garrofones. Añadir el colorante, el azafrán en hebra y la rama de romero, que puedes poner en un lado para luego poder quitarla fácilmente.","7":"-Pasados los 15 minutos, probar de sal y verter un poco más de agua si es necesario. Es un poco difícil de calcular, pero debe haber el doble de agua que de arroz. Cuando el agua empiece a hervir, añadir el arroz y repartirlo bien para no tocarlo durante la cocción. Dejar que se cocine la paella valenciana durante 5-8 minutos a fuego fuerte.","8":"-Bajar a fuego medio y dejar que se siga el arroz unos 10 minutos más. Tener en cuenta que el tiempo de cocción puede variar en función del tipo de arroz y del tipo de fuego. Si te gusta que quede un poco socarrat, es decir, que se pegue un poquito en el fondo, poner el fuego fuerte al final, unos 2-3 minutos antes de que se termine de cocinar.","9":"-Dejar reposar unos 5 minutos y ya está lista la receta."}},{"clavePrimaria":3,"titulo":"Croissant o Medialunas de Manteca","ingredientes":{"0":{"unidad":"g","cantidad":550,"nombre":"Harina 000"},"1":{"unidad":"g","cantidad":140,"nombre":"Azucar"},"2":{"unidad":"g","cantidad":130,"nombre":"Manteca"},"3":{"unidad":"","cantidad":1,"nombre":"Huevo"},"4":{"unidad":"ml","cantidad":100,"nombre":"Agua"},"5":{"unidad":"ml","cantidad":100,"nombre":"Leche"},"6":{"unidad":"pizca","cantidad":1,"nombre":"Sal"},"7":{"unidad":"g","cantidad":25,"nombre":"Levadura fresca"}},"dificultad":3,"personas":0,"puntaje":0,"autor":"0","imagen":"PlatosComida/medialunas.png","preparacion":{"1":"-En un bols ponemos la levadura, una cucharadita de azúcar, una cucharadita de harina, le colocamos el agua tibia y revolvemos bien, eso lo tapamos con un trapo y dejamos 5 minutos hasta que se forme un colchón espumosos","2":"-En un recipiente donde vamos a formar la masa, colocamos la harina, espolvoreamos la sal, colocamos la leche y la manteca derretida a temperatura ambiente importante no esté hirviendo por que puede dañar la acción de la levadura","3":"-Una vez colocado todos los ingredientes revolvemos bien, y colocamos la esponja de levadura hecha en el paso 1, amasamos bien hasta que queda una masa uniforme.","4":"-A la masa obtenida la tapamos con un papel film y dejamos reposar en un lugar cálido una hora, que la masa duplique su tamaño","5":"-Pasado el tiempo de 1hs y con la masa duplicada, la estiramos hasta obtener una masa de un centímetro de grosor y cortamos en forma de triángulo le hacemos un pequeño corte en la parte más gruesa en el medio","6":"-Una vez teniendo los triángulos de masa y el pequeño corte en la base empezamos a enrollar, los mismos los vamos colocando en una fuente enmantecada, una vez llena la fuente tapamos con un trapo y lo dejamos reposar 45 minutos que vuelvan a duplicar su tamaño","7":"-Ya con los croissant duplicados y listos llevamos a horno a 180 grados durante 20 minutos hasta que doren, los retiramos y pincelamos con almíbar y si queremos espolvoreamos con azúcar impalpable... Y a disfrutar!!!"}},{"clavePrimaria":4,"titulo":"Guiso de lentejas","ingredientes":{"0":{"unidad":"g","cantidad":500,"nombre":"Lentejas"},"1":{"unidad":"","cantidad":1,"nombre":"Salchicha parillera o chorizo colorado"},"2":{"unidad":"","cantidad":1,"nombre":"Cebolla"},"3":{"unidad":"","cantidad":2,"nombre":"Ajo"},"4":{"unidad":"","cantidad":0.5,"nombre":"Morron"},"5":{"unidad":"","cantidad":1,"nombre":"Pure de tomate"},"6":{"unidad":"l","cantidad":0.5,"nombre":"Caldo"},"7":{"unidad":"","cantidad":1,"nombre":"Papa"},"8":{"unidad":"","cantidad":1,"nombre":"Zanahoria"}},"dificultad":2,"personas":0,"puntaje":0,"autor":"0","imagen":"PlatosComida/guisoDeLentejas.png","preparacion":{"1":"-Hervir por 10 minutos las lentejas. Use las que vienen remojadas en cajita. Colar y reposar","2":"-En una sartén sellar la salchichita de ambos lados. En otra sartén reahogar la cebolla los dos ajos y el morrón colorado. Una vez que la cebolla está transparente agregar el puré de tomates, de a poco ir incorporando el caldo.","3":"-Agregamos la papa y zanahoria cortadas en cubos chicos. Condimentar: usé solo sal y pimienta, pero pueden poner ají molido o lo que a ustedes les guste. Mezclamos y por último ponemos las lentejas.","4":"-Cocinar a fuego medio/bajo, durante aproximadamente una hora. Cuando las papas están blanditas retiramos del fuego. Espero que disfruten de esta receta, me encanta como quedan, es uno de los platos más ricos que hay, además de todo el aporte vitamínico que tienen las lentejas "}},{"clavePrimaria":5,"titulo":"Carne al horno","ingredientes":{"0":{"unidad":"kg","cantidad":1,"nombre":"Colita de cuadril"},"1":{"unidad":"Cucharada","cantidad":1,"nombre":"Salsa de soja"},"2":{"unidad":"cucharada","cantidad":1,"nombre":"Aceite de oliva"},"3":{"unidad":"Cucharada","cantidad":1,"nombre":"Mostaza"},"4":{"unidad":"Cucharada","cantidad":0.5,"nombre":"Miel"},"5":{"unidad":"Ramita","cantidad":1,"nombre":"Romero"},"6":{"unidad":"Sobre","cantidad":1,"nombre":"Condimento para carnes"},"7":{"unidad":"A gusto","cantidad":null,"nombre":"Sal"},"8":{"unidad":"A gusto","cantidad":null,"nombre":"Pimienta"}},"dificultad":2,"personas":0,"puntaje":0,"autor":"0","imagen":"PlatosComida/carneAlHorno.png","preparacion":{"1":"-Desgrasar la colita de cuadril y colocar en un recipiente hondo","2":"-Agregar el aceite, la salsa de soja, la mostaza, la miel, el romero deshojado y el condimento para carnes.","3":"- Mezclar todo muy bien y untar la carne. Que quede bien cubierta de toda esa mezcla","4":"-Tapar con film y dejar marinar mínimo media hora en la heladera. ","5":"-Precalentar horno a 180°C y forrar una asadera con papel aluminio","6":"-Colocar la carne en el horno y toda la salsa y jugo por encima","7":"-Levar al horno por 30 minutos aprox. ","8":"-Sacar al horno y dejar reposar la carne unos minutos en la asadera sin tocarle, porque si la cortan recién sacada del horno pierde todos sus jugos "}},{"clavePrimaria":6,"titulo":"Riñones a la provenzal","ingredientes":{"0":{"unidad":"","cantidad":3,"nombre":"Riñon"},"1":{"unidad":"","cantidad":3,"nombre":"Dientes de ajo"},"2":{"unidad":"puñado","cantidad":1,"nombre":"Perejil"},"3":{"unidad":"ml","cantidad":200,"nombre":"Vino blanco"},"4":{"unidad":"chorro","cantidad":1,"nombre":"Aceite de oliva"},"5":{"unidad":"pizca","cantidad":1,"nombre":"Sal"},"6":{"unidad":"pizca","cantidad":1,"nombre":"Pimienta"}},"dificultad":1,"personas":0,"puntaje":0,"autor":"0","imagen":"PlatosComida/riñonesALaProvenzal.png","preparacion":{"1":"-Pon los riñones en una cacerola con abundante agua fría y caliéntala a fuego fuerte. Es importante que el agua esté fría y sin sal, ya que esta técnica es extractora de sabores, de manera que los sabores y aromas fuertes pasan al agua, al igual que las impurezas. En caso de que te gusten los sabores fuertes, evita este paso.","2":"-Una vez que el agua esté hirviendo, deja los riñones durante 2 minutos. Pasado el tiempo, cuela y lava los riñones.","3":"-Corta los riñones en rodajas de aproximadamente 1 centímetro y medio de grosor y resérvalas.","Truco:":"-No muevas mucho los riñones una vez colocados en la sartén, ya que expulsarían sus jugos y no se sellarían.","4":"-Pela y pica finamente los dientes de ajo y el perejil. Puedes hacer los riñones a la provenzal ajustando a tu gusto las cantidades de estos ingredientes. Nuevamente, también dependerá del tamaño de los órganos.","5":"-Calienta un chorro de aceite de oliva en una sartén, el suficiente como para cubrir toda la superficie. Cuando esté caliente, sella los riñones.","6":"-Pasados unos minutos, dales la vuelta y séllalos por el otro lado. Los riñones deben quedar bien crocantes de ambos lados.","7":"-Una vez sellados por ambos lados, agrega el ajo y perejil finamente picados para seguir con la receta de riñones a la provenzal.","8":"-Cuando el perejil y el ajo se hayan incorporado, vierte el vino blanco y deja reducir el alcohol durante unos minutos.","9":"-Cuando el vino se haya reducido casi por completo, los riñones estarán listos. Sirve tu receta de riñones a la provenzal inmediatamente para disfrutar de este plato caliente."}},{"clavePrimaria":7,"titulo":"Postre Oreo y dulce de leche","ingredientes":{"0":{"unidad":"","cantidad":1,"nombre":"Bizcochuelo"},"1":{"unidad":"paquetes","cantidad":2,"nombre":"Galletitas Oreo"},"2":{"unidad":"g","cantidad":500,"nombre":"Crema Chantilly"},"3":{"unidad":"g","cantidad":500,"nombre":"Dulce de leche repostero"},"4":{"unidad":"C/n","cantidad":0,"nombre":"Almibar"}},"dificultad":2,"personas":0,"puntaje":0,"autor":"0","imagen":"PlatosComida/postreOreo.png","preparacion":{"1":"-Hacemos un piso de biscochuelo humedecemos con almíbar y rompemos una galletita","2":"-Con una manga y un pico (opcional) hacemos un piso de crema.","3":"-Hacemos un piso de dulce de leche, es más fácil si lo pones con manga, sino lo podés agregar con cuchara.","4":"-Rompemos otra galletita hacemos otro piso de crema y decoramos aplastando en el medio la última galletita"}},{"clavePrimaria":8,"titulo":"Tarta de choclo ","ingredientes":{"0":{"unidad":"lata","cantidad":1,"nombre":"Choclo cremoso"},"1":{"unidad":"lata","cantidad":1,"nombre":"Choclo en grano"},"2":{"unidad":"","cantidad":1,"nombre":"Cebolla "},"3":{"unidad":"","cantidad":1,"nombre":"Pimiento morrón"},"4":{"unidad":"g","cantidad":100,"nombre":"Queso cremoso"},"5":{"unidad":"g","cantidad":70,"nombre":"Queso crema"},"6":{"unidad":"chorro","cantidad":1,"nombre":"Crema de leche o nata"},"7":{"unidad":"g","cantidad":70,"nombre":"Queso crema"},"8":{"unidad":"c/n","cantidad":null,"nombre":"Sal y pimienta"}},"dificultad":3,"personas":0,"puntaje":0,"autor":"0","imagen":"PlatosComida/tartaChoclo.png","preparacion":{"1":"-Picar la cebolla y el pimiento pimiento rojo. En una sartén con un chorro de aceite saltear hasta que la cebolla esté transparente.","2":"-Escurrir la lata de choclo en granos y la agregamos a la sartén junto con la lata de choclo cremoso. Salpimentar y dejar cocinar entre 3 a 5 minutos más, no mas que eso. Es solo un golpe de calor para que tomen gusto entre todos los ingredientes.","3":"-En un bol mezclar el choclo, el queso crema, la crema de leche y la mitad del queso cremoso en cubitos y revolver hasta integrar.","4":"-Agregar el relleno a una tartera con la masa y colocar el resto del queso cremoso en cubos en la parte de arriba. Pueden ponerle tapa si gustan.","5":"-Llevar al horno a 180º hasta que esté dorada la masa y la superficie."}},{"clavePrimaria":9,"titulo":"Torta de banana ","ingredientes":{"0":{"unidad":"grandes","cantidad":2,"nombre":"Bananas"},"1":{"unidad":"","cantidad":2,"nombre":"Huevos"},"2":{"unidad":"tazas","cantidad":2,"nombre":"Harina 0000 "},"3":{"unidad":"taza","cantidad":0.5,"nombre":"Aceite neutro"},"4":{"unidad":"taza","cantidad":0.5,"nombre":"Azúcar mascabo "},"5":{"unidad":"cucharada","cantidad":1,"nombre":"Polvo de hornear"},"6":{"unidad":"","cantidad":null,"nombre":"Esencia de vainilla"},"7":{"unidad":"","cantidad":null,"nombre":"Trozos de chocolate (opcional)"},"8":{"unidad":"taza","cantidad":1,"nombre":"Azucar"},"9":{"unidad":"cucharadas","cantidad":2,"nombre":"Agua"}},"dificultad":3,"personas":0,"puntaje":0,"autor":"1","imagen":"PlatosComida/tortaDeBanana.png","preparacion":{"1":"-En una cacerolita, hacer el caramelo con el azúcar y las dos cucharadas de agua. Debe quedar un caramelo claro.","2":"-Esparcir el caramelo sobre un molde apto para horno cubriendo toda la base y los bordes. Una vez que se caramelice, enmantecar, como si fuese un molde normal. Cubriendo todo.","3":"-Poner en la licuadora las bananas trozadas y los huevos. Triturar a máxima potencia hasta que esté hecho el puré. ","4":"-Agregar el relleno a una tartera con la masa y colocar el resto del queso cremoso en cubos en la parte de arriba. Pueden ponerle tapa si gustan.","5":"-Incorporar (siempre en la licuadora) el aceite, la esencia de vainilla o la ralladura. Licuar hasta incorporar. Agregar el azúcar y la harina tamizada junto con el polvo de hornear de a poco. Si la licuadora queda  chica, se puede hacer de a partes o directamente, una vez que se tenga el puré de bananas y huevo, incorporar el resto en un bol.","6":"-Una vez que esté todo bien incorporado, agregar el chocolate picado grandes. Mezclar bien. ","7":"-Verter sobre el molde con caramelo. Llevar a un horno precalentado a 180° por aproximadamente una hora. O hasta que al pinchar la preparación, salga el palillo seco.","8":"-Desmoldar apenas sale del horno. Si se llega a quedar un poco pegado, llevar el molde a la hornalla para derretir el caramelo y volver a intentar."}},{"clavePrimaria":10,"titulo":"Salchichas de pollo caseras ","ingredientes":{"0":{"unidad":"g","cantidad":400,"nombre":"Pollo fresco"},"1":{"unidad":"","cantidad":0.5,"nombre":"Diente de ajo"},"2":{"unidad":"cucharada","cantidad":1,"nombre":"Mostaza "},"3":{"unidad":"cucharada","cantidad":1,"nombre":"Harina"},"4":{"unidad":"","cantidad":1,"nombre":"Huevo "},"5":{"unidad":"","cantidad":null,"nombre":"Sal y pimienta"}},"dificultad":4,"personas":0,"puntaje":0,"autor":"0","imagen":"PlatosComida/salchichasDePollo.png","preparacion":{"1":"-Picar la carne de pollo. Podés hacerlo con la procesadora o pedirle al carnicero que te la pique.","2":"-Colocar en un bol con sal, pimienta (si es blanca, mejor), mostaza, el ajo picado, la cucharada de harina y el huevo. Mezclar bien hasta que esté completamente integrado todo.","3":"-Colocar en la mesada un papel film bien estiradito. Ahí vas a poner porciones de masa con forma de salchicha dejando un buen pedazo de film al costado de cada una","4":"-Envolver cada salchicha en film procurando que no quede aire dentro (si queda un poco no pasa nada) y vas a cerrar las puntas como un caramelo dando vueltas y vueltas y vueltas. Colocar las salchichas en un plato y refrigerar un rato, mientras poner agua a hervir.","5":"-Cuando el agua esté hirviendo, poné las salchichas en la olla CON el papel film y cociná por unos 8 minutos. Sacá la olla, tirá el agua y, cuando ya no estén calientes, quitales el papel film. Verás que presionando un poco de un lado salen por el otro. ","6":"- Poner un chorrito de aceite de oliva en una sartén y saltealas unos minutos de cada lado hasta que estén bien bien doraditas. "}},{"clavePrimaria":11,"titulo":"Bizcochos de grasa agridulces","ingredientes":{"0":{"unidad":"g","cantidad":500,"nombre":"Harina"},"1":{"unidad":"g","cantidad":150,"nombre":"Grasa"},"2":{"unidad":"cc","cantidad":250,"nombre":"Agua"},"3":{"unidad":"g","cantidad":20,"nombre":"Levadura fresca"},"4":{"unidad":"cucharadita","cantidad":1,"nombre":"Azucar"},"5":{"unidad":"Cucharada","cantidad":0.5,"nombre":"Sal"},"6":{"unidad":"","cantidad":null,"nombre":"Azucar extra para espolvorear"}},"dificultad":4,"personas":0,"puntaje":0,"autor":"0","imagen":"PlatosComida/bizcochosDeGrasaAgridulce.png","preparacion":{"11":"-Finalmente, horneamos a temperatura fuerte unos 10-15 minutos hasta que se vean dorados.","1":"-Comenzamos colocando la levadura en el agua tibia y disolver. Reservamos mientras preparamos el resto de los ingredientes, hasta que espume..","2":"-Luego, disolvemos la grasa (puede ser al microondas) y dejamos que entibie, no debe estar caliente al agregarla a la masa..","3":"- Vamos a hacer en un bol, una corona con la harina mezclada con el azúcar y poner la sal en los bordes. Es importante que esté en el borde y no en el centro ya que no debe tocar la levadura..","4":"-Después vamos a agregar en el centro el agua con la levadura y unir bien, con la mano..","5":"-Toca ahora incorporar la grasa a temperatura ambiente y formar la masa.","6":"-Una vez hecho eso, pasamos a la mesada y amasamos unos minutos, hasta que tengamos una masa bien lisa.","7":"- Estiramos la masa y la doblamos en tres partes. Volvemos a estirar. La idea es repetir este proceso un par de veces.","8":"-Estiramos la masa por última vez en una capa de unos 5mm..","9":"-Cortamos los bizcochitos de la forma deseada. Pueden ser redondos o, más fácil, cuadrados, con un cuchillo.","10":"-Nos queda pincelar con grasa derretida y espolvorear con azúcar sobre la grasa. Recuerden rociar con unas gotitas de agua para que caramelice."}},{"clavePrimaria":12,"titulo":" Montaditos de berenjena y tomate","ingredientes":{"0":{"unidad":"taza","cantidad":1,"nombre":"Polente"},"1":{"unidad":"","cantidad":1,"nombre":"Berenjena"},"2":{"unidad":"","cantidad":1,"nombre":"Tomate"},"3":{"unidad":"","cantidad":1,"nombre":"Huevo"},"4":{"unidad":"taza","cantidad":0.5,"nombre":"Queso rallado"},"5":{"unidad":"","cantidad":null,"nombre":"Queso rulo de cabra (o roquefort)"},"6":{"unidad":"","cantidad":null,"nombre":"Ciboulette picado"},"7":{"unidad":"","cantidad":null,"nombre":"Aceite de oliva"},"8":{"unidad":"","cantidad":null,"nombre":"Sal y pimienta"}},"dificultad":3,"personas":0,"puntaje":0,"autor":"1","imagen":"PlatosComida/montaditosDeBerenjenaYTomate.png","preparacion":{"1":"- Preparar la polenta como indica el paquete con un poco menos de agua para que quede más firme.","2":"-Una vez que la polenta está hecha, agregar el queso rallado. Dejar enfriar.","3":"-Una vez fría (o tibia), agregar el huevo y salar. Revolver bien.","4":"-En una plancha caliente, ir poniendo cucharadas de polenta y aplastar. Quedarán como pequeñas tortitas. Cuando estén doradas de un lado, darlas vuelta. Se desprenden fácil.","5":"-Berenjenas: cortarlas en rodajas gruesas, mojarlas de ambos lados con aceite y hacerlas a la plancha, hasta dorar de ambos lados.","6":"-Armado del aperitivo: Poner encima de cada tortita una rodaja de berenjena asada, una de tomate y un poco de queso desmenuzado por encima. Llover con ciboulette picado."}}]}